Get the value of the property.
  Namespace:   Autodesk.Revit.Utility
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
 Syntax
  C#
public ulong Value { get; }
  Visual Basic
Public ReadOnly Property Value As ULong
	Get
  Visual C++
public:
property unsigned long long Value {
	unsigned long long get ();
}
 See Also
  AssetPropertyUInt64 Class
  Autodesk.Revit.Utility Namespace